[
  "obsidian-latex-suite",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-auto-hide",
  "better-export-pdf",
  "obsidian-auto-link-title",
  "obsidian-day-and-night",
  "calendar",
  "templater-obsidian",
  "obsidian-list-callouts",
  "oz-clear-unused-images",
  "copy-url-in-preview",
  "obsidian-local-images-plus"
]